Repository: Salarsoleimani/CoronaCare
Catalog: CoronaCare/Helpers/Resources/*.lproj/Localizable.strings
Languages: fa, zh_hans

# ConnectionProblem
source: There is a connection problem. please check your internet connection.
fa: یک مشکل اتصال وجود دارد. لطفا اتصال به اینترنت خود را بررسی کنید.
zh_hans: 存在连接问题。 请检查您的互联网连接。

# UnknownError
source: Something is wrong.
fa: مشکلی به وجود آمده.
zh_hans: 出了点问题。

# AnErrorOccured
source: An error has occurred. Please try again.
fa: خطایی رخ داده است. لطفا دوباره تلاش کنید.
zh_hans: 发生了错误。 请再试一遍。

# TerminationError
source: This app can't track you to notify the Safety instructions if you close it from the background process. Don't worry, we use the minimum level of your battery with our optimized structures.💡
fa: در صورت بستن آن از روند پس زمینه ، این برنامه نمی تواند شما را به اطلاع دستورالعمل های ایمنی ردیابی کند. نگران نباشید ، ما از حداقل سطح باتری شما با ساختارهای بهینه شده خود استفاده می کنیم💡
zh_hans: 如果您从后台进程关闭了该应用程序，则该应用程序将无法跟踪您通知安全说明。 不用担心，我们将电池的最低电量用于优化的结构。💡

source: OK
fa: باشه
zh_hans: 好

# onboarding-title1
source: What is Influenza?
fa: آنفلوانزا چیست؟
zh_hans: 什么是流感？

# onboarding-title2
source: What are the Symptoms?
fa: علائم چیست؟
zh_hans: 有什么症状？

# onboarding-title3
source: Prevention & Treatment
fa: پیشگیری و درمان
zh_hans: 预防与治疗

# onboarding-title4
source: Prevention & Treatment
fa: پیشگیری و درمان
zh_hans: 预防与治疗

# onboarding-title5
source: Prevention & Treatment
fa: پیشگیری و درمان
zh_hans: 预防与治疗

# onboarding-title6
source: Prevention & Treatment
fa: پیشگیری و درمان
zh_hans: 预防与治疗

# onboarding-title7
source: Prevention & Treatment
fa: پیشگیری و درمان
zh_hans: 预防与治疗

# onboarding-title9
source: Checkups
fa: بررسی ها
zh_hans: 体检

# onboarding-title10
source: Call a doctor
fa: با پزشک تماس بگیرید
zh_hans: 打电话叫医生

# onboarding-header1
source: Flu
fa: آنفولانزا
zh_hans: 流感

# onboarding-header3
source: Washing hands
fa: شستن دستها
zh_hans: 洗手

# onboarding-header4
source: Put on a mask
fa: ماسک بزنید
zh_hans: 戴上口罩

# onboarding-header5
source: No hand shakes!
fa: به همدیگر دست ندهید!
zh_hans: 不要握手！

# onboarding-header6
source: Vitamin C, D
fa: ویتامین سی ، دی
zh_hans: 维生素C和D

# onboarding-header7
source: Cleaning & Sanitizing
fa: تمیز و ضد عفونی کردن
zh_hans: 清洁与消毒

# onboarding-header8
source: Prevention is better than cure
fa: پیشگیری بهتر از درمان است
zh_hans: 预防胜于治疗

# onboarding-header9
source: Quick questions
fa: سوالات سریع
zh_hans: 快速提问

# onboarding-header10
source: Nothing is better than a real doctor
fa: هیچ چیز بهتر از یک پزشک واقعی نیست
zh_hans: 没有什么比真正的医生更好

# onboarding-body1
source: Influenza is a viral infection that attacks your respiratory system — your nose, throat, and lungs. Influenza is commonly called the flu, but it's not the same as stomach "flu" viruses that cause diarrhea and vomiting.
fa: آنفلوانزا یک عفونت ویروسی است که به سیستم تنفسی شما - بینی ، گلو و ریه های شما حمله می کند، آنفولانزا با ویروس های معده 'آنفولانزا' معده و اسهال و استفراغ مشابه نیست.
zh_hans: 流感是一种病毒感染，会侵袭您的呼吸系统-您的鼻子，喉咙和肺。 流感通常称为流感，但与引起腹泻和呕吐的胃“流感”病毒不同。

# onboarding-body2
source: Initially, the flu may seem like a common cold with a runny nose, sneezing, and sore throat. But colds usually develop slowly, whereas the flu tends to come on suddenly. And although a cold can be a nuisance, you usually feel much worse with the flu.
fa: در ابتدا ، آنفولانزا ممکن است مانند سرماخوردگی ، عطسه و گلودرد مانند سرماخوردگی به نظر برسد. اما سرماخوردگی معمولاً به آرامی بروز می کند ، در حالی که آنفولانزا به طور ناگهانی متمایل می شود. و اگرچه سرماخوردگی می تواند یک مزاحم باشد ، شما معمولاً با آنفولانزا بسیار بدتر می شوید.
zh_hans: 最初，流感可能看起来像是普通感冒，流鼻涕，打喷嚏和喉咙痛。 但是感冒通常会慢慢发展，而流感往往会突然发作。 尽管感冒可能会令人讨厌，但您通常会因流感而感到更糟。

# onboarding-body3
source: Wash your hands often with soap and water for at least 20 seconds, especially after going to the bathroom; before eating; and after blowing your nose, coughing, or sneezing.
fa: دستان خود را حداقل به مدت حداقل ۲۰ ثانیه با آب و صابون بشویید ، مخصوصاً بعد از رفتن به حمام. قبل از غذا خوردن؛ و بعد از دمیدن بینی ، سرفه یا عطسه
zh_hans: 用肥皂和水洗手至少2秒钟，尤其是去洗手间后； 进食前；及清理鼻子，咳嗽或打喷嚏后。

# onboarding-body4
source: Put on a mask and avoid touching your eyes, nose, and mouth and cover your cough or sneeze with a tissue, then throw the tissue in the trash.
fa: ماسک بزنید و از لمس کردن چشم ، بینی و دهان خودداری کنید و سرفه یا عطسه را با دستمال خود بپوشانید ، سپس بافت را درون سطل زباله ریخته اید.
zh_hans: 用餐巾覆盖并咳嗽或打喷嚏，然后将餐巾倒入垃圾桶。

# onboarding-body5
source: Avoid close contact with people who are sick and stay home when you are sick. Clean and disinfect frequently touched objects and surfaces using a regular household cleaning spray or wipe
fa: از تماس نزدیک با افرادی که مریض هستند خودداری کنید و هنگام بیمار در خانه بمانید. با استفاده از اسپری تمیز یا منظم خانگی ، مرتباً اشیاء و سطوح لمس شده را تمیز و ضد عفونی کنید
zh_hans: 生病期间待在家里。 经常用干净的喷雾剂对物体和表面进行消毒。

# onboarding-body6
source: A lack of vitamin C and D has been long known to increase susceptibility to viruses, and a few studies have shown that vitamin C and D deficiency is related to the increased risk and severity of influenza infections.
fa: از دیرباز کمبود ویتامین سی و دی باعث افزایش حساسیت به ویروس ها شده است ، و مطالعات کمی نشان داده اند که کمبود ویتامین سی و دی با افزایش خطر و شدت عفونت های آنفلوانزا ارتباط دارد.
zh_hans: 长期以来，维生素C和D的缺乏会增加对病毒的敏感性，一些研究表明，维生素C和D的缺乏与流感感染的风险和严重程度增加有关。

# onboarding-body7
source: If you go out for any reason, after you came back, you should clean and sanitize all the stuff from outside. for example: throw out plastic bags, sanitize your shoppings, glasses, mobile, ring, watch, shoes, handbag, wallet, ...
fa: اگر به هر دلیلی بیرون رفتید ، پس از بازگشت ، باید تمام وسایل را از بیرون تمیز و ضد عفونی کنید. به عنوان مثال: کیسه های پلاستیکی را بیرون بیاورید ، خرید ، عینک ، موبایل ، انگشتر ، ساعت ، کفش ، ... را ضد عفونی کنید.
zh_hans: 如果出于任何原因外出，回来后应该从外面清洁所有东西。 例如：丢掉塑料袋，为购物，眼镜，手机，戒指，手表，鞋子等清洁卫生...

# onboarding-body8
source: The Virus Care app helps people minimize the risk of infection of any viruses and will keep you safe with regular reminders and training. It monitors your location and pushes notifications to alert you to stay healthy.
fa: برنامه Virus Care به افراد کمک می کند تا خطر ابتلا به ویروس ها را به حداقل برسانند و با یادآوری و آموزش منظم شما را در امان نگه می دارند. این موقعیت مکانی شما را کنترل می کند و اعلان ها را به شما هشدار می دهد تا سالم بمانید.
zh_hans: Virus Care应用程序可帮助人们最大程度地减少感染任何病毒的风险，并通过定期提醒和培训来确保您的安全。 它监视您的位置并推送通知以提醒您保持健康。

# onboarding-body9
source: The app will ask you to control how much you followed the instructions to help you better and provide a set of statistics based on your activities, so take the time to answer them correctly.
fa: برنامه از شما می خواهد تا چه میزان از دستورالعمل ها پیروی کنید تا به شما در بهتر کمک کند و مجموعه ای از آمارها را بر اساس فعالیت های خود ارائه دهید ، بنابراین زمان لازم را برای پاسخ صحیح به آنها اختصاص دهید.
zh_hans: 该应用程序将要求您控制按照说明进行操作的程度，以帮助您更好地工作，并根据您的活动提供一组统计信息，因此，请花点时间正确回答。

# onboarding-body10
source: Be aware! Virus care is just an app, not a doctor so call a doctor if you feel you're sick.
fa: آگاه باشید! Virus Care فقط یک برنامه است ، نه پزشک ، اگر احساس می کنید بیمار هستید با پزشک تماس بگیرید.
zh_hans: 意识到！ 病毒防护只是一个应用程序，而不是医生，如果您感到恶心，请致电医生。

# Event_AnswerReminder_Title
source: Statistics Updated
fa: درصد های جدید
zh_hans: 统计资料已更新

# Event_AnswerReminder_Content
source: Open up the app to check the new Tips and update statistics.
fa: اپلیکیشن رو باز کن تا چمله انگیزشی جدید رو بخونی و سوالهارو جواب بدی
zh_hans: 打开应用程序以检查新的提示并更新统计信息。

# Event_HandsCare_Title
source: Washing Hands
fa: شستن دستها
zh_hans: 洗手

# Event_HandsCare_Content
source: It's time to washing your hands now. keep in mind that, 'washing hands' is the most important activity that keeps you safe from viruses.
fa: اکنون زمان آن است که دستان خود را بشویید. به خاطر داشته باشید که ، ‘شستن دستها’ مهمترین فعالیتی است که شما را از محافظت جدید محافظت می کند.
zh_hans: 现在该洗手了。 请记住，“洗手”是最重要的活动，可确保您免受病毒侵害。

# Event_GlovesCare_Title
source: Wear Gloves
fa: دست کش بپوش
zh_hans: 戴手套

# Event_GlovesCare_Content
source: It seems you are going out. Touch less stuff and Wear gloves for more safety. 😉
fa: به نظر می رسد شما در حال بیرون رفتن هستید. برای ایمنی بیشتر مواد کمتری را لمس کنید و دستکش بپوشید. 😉
zh_hans: 看来你要出去了 接触较少的东西，戴上手套以提高安全性。 😉

# Event_MaskCare_Title
source: Wear Mask
fa: ماسک بزن
zh_hans: 戴口罩

# Event_MaskCare_Content
source: It seems you are going out of the defined region. Take a mask for more safety. 😷
fa: به نظر می رسد شما از منطقه تعریف شده خارج می شوید. برای ایمنی بیشتر از ماسک استفاده کنید. 😷
zh_hans: 看来您要离开定义的区域。 戴上口罩可以提高安全性。 😷

# Event_VitaminCCare_Title
source: Vitamin C & D
fa: ویتامین سی و دی
zh_hans: 维生素C和D

# Event_VitaminCCare_Content
source: Boost your immune system with drinking 🍊Vitamin C and D tablet to avoid colds and viruses.
fa: سیستم ایمنی بدن خود را با نوشیدن ویتامین سی و خوردن قرص ویتامین دی تقویت کنید تا از سرماخوردگی و آنفلوانزا جلوگیری شود.
zh_hans: 喝🍊维生素C和D片剂可增强免疫系统，避免感冒和病毒。

# Event_Sanitizing_Title
source: Clean your clothes
fa: ضد عفونی کن
zh_hans: 消毒出来的东西

# Event_Sanitizing_Content
source: Sanitize everything before coming inside the house. Put any plastic bag away and Sanitize any stuff you have like the cellphone, your shopping bags, handbag, wallet, watch, ring, shoes, glasses, etc.
fa: اکنون شما در یک مکان امن قرار دارید. لطفا تمام کیسه های پلاستیکی را بیرون بیاورید و تمام وسایلی را که از فضای بیرون مانند تلفن همراه ، کلیه مغازه های خود ، کیف دستی ، کیف پول ، ساعت ، انگشتر ، کفش ، عینک و ... ضد عفونی کنید ، ...
zh_hans: 开箱即用，如手机，所有购物，手袋，钱包，手表，戒指，鞋子，眼镜等的消毒。

# Skip_Title
source: Skip
fa: رد کن
zh_hans: 跳跃

# Notification_Permission_description
source: To help Virus Care notifies you on necessary situations. Please turn on notification permission
fa: برای کمک به Virus Care ، شما را از شرایط لازم آگاه می کند. لطفاً اجازه اعلان را روشن کنید
zh_hans: 为了让Virus Care在需要时提醒您。 n请允许访问提醒

# Notification_Permission_Basis_description
source: the basis of this application is notifying you, so we can't move forward unless enabling the notification permission.
fa: اساس این برنامه اطلاع رسانی به شما است ، بنابراین ما نمی توانیم به جلو پیش برویم مگر اینکه مجوز اعلان را فعال کنیم.
zh_hans: 该应用程序的基础是通知您，因此除非启用通知权限，否则我们将无法继续前进。

# Location_Permission_description
source: For the better daily interaction with you and make Virus Care smarter. Please turn on the location permision
fa: برای تعامل روزمره بهتر با شما و هوشمند سازی Virus Care. لطفاً اجازه مکان را روشن کنید
zh_hans: 为了与您之间更好的日常互动，并使Virus Care更智能。 请打开位置信息权限

# Location_Permission_Authorized_Title
source: Location permission is enabled 😉
fa: مجوز موقعیت مکانی فعال است😉
zh_hans: 启用位置权限😉

# Location_Permission_Denied_Title
source: Please turn on location permission
fa: لطفاً مجوز موقعیت مکانی را روشن کنید
zh_hans: 请打开位置信息权限

# Notification_Permission_Authorized_Title
source: Notification permission is enabled 😊
fa: مجوز اعلان فعال است 😊
zh_hans: 启用通知权限😊

# Notification_Permission_Denied_Title
source: Please turn on notification permission
fa: لطفاً مجوز اعلان را روشن کنید
zh_hans: 请开启通知权限

# Question_Title_Hands
source: Did you wash your hands?
fa: آیا دستان خود را شسته اید؟
zh_hans: 你洗手了吗？

# Question_Title_VitaminC
source: Did you drink a glass of Vitamin C?
fa: آیا شما یک لیوان ویتامین سی نوشیدید؟
zh_hans: 你喝了一杯维生素C吗？

# Question_Title_Gloves
source: Did you wear gloves before you go out?
fa: آیا قبل از بیرون رفتن دستکش پوشیدی؟
zh_hans: 外出前戴手套了吗？

# Question_Title_Mask
source: Did you wear a mask before you go out?
fa: آیا قبل از بیرون رفتن ماسک پوشیدید؟
zh_hans: 外出前戴口罩吗？

# Question_Title_Sanitizing
source: Did you sanitize all the stuff that you get from outside?
fa: آیا شما تمام چیزهایی را که از خارج به دست می آورید ضد آب کرده اید؟
zh_hans: 您是否对所有从外部获得的东西进行了消毒？

# Question_Title_Water
source: Did you drink a glass of water?
fa: آیا شما یک لیوان آب نوشیدید؟
zh_hans: 你喝了一杯水吗？

# Default_Question_Ignore_Button
source: No, I'm sorry 😕
fa: نه متأسفانه 😕
zh_hans: 不，我很抱歉 😕

# Default_Question_Accept_Button
source: Yeah!
fa: بله!
zh_hans: 是的!

# Notification_Button_Action_Title_Snooze
source: Remind me again in %d minutes
fa: دوباره در %d دقیقه به من یادآوری کنید
zh_hans: 在 %d 分钟后再次提醒我

# Notification_Button_Action_Title_Done
source: I did it 😍
fa: انجام شد 😍
zh_hans: 我做到了😍

# Statistics_Title_Qoute_0
source: 💡You have reduced %d%% infection risk of any viruses.
fa: 💡شما %d%% خطر ابتلا به ویروس را کاهش داده اید.
zh_hans: 💡您已将任何病毒的感染风险降低了%d%%。

# Statistics_Title_Qoute_1
source: 💡Infection risk reduced by %d%%.
fa: 💡خطر عفونت %d%% کاهش یافت
zh_hans: 💡降低感染风险 %d%%.

# Statistics_Title_Qoute_2
source: 💡In %d%%, you are immune, based on the selected prevention ways. Try increasing the safety level at the config page
fa: 💡براساس روش های پیشگیری انتخاب شده ، در % d%% شما مصون هستید ، سعی کنید سطح ایمنی را در صفحه پیکربندی افزایش دهید
zh_hans: 💡在 %d%% 中，您可以根据所选的预防方法来保持免疫。 请尝试在配置页上提高安全级别

# Statistics_Title_Qoute_3
source: 💡You have done %d%% of the suggested instructions.
fa: 💡شما % d %% دستورالعمل پیشنهادی را انجام داده اید.
zh_hans: 💡你做得 %d%% 的建议说明。

# Statistics_low_Quote_0
source: It's low, be aware of the next app's notification to follow the instruction. 🤭
fa: کم است ، از اعلان برنامه بعدی برای پیروی از دستورالعمل آگاه باشید.🤭
zh_hans: 较低，请注意下一个应用程序的通知以按照说明进行操作。 🤭

# Statistics_low_Quote_1
source: Be more active at this. 😷 you may at risk of the viruses.
fa: در این زمینه بیشتر فعال باشید. 😷 ممکن است در معرض خطر ویروس ها باشید.
zh_hans: 对此要更加积极。 😷您可能会感染病毒。

# Statistics_low_Quote_2
source: Not safe! 😤 Follow the instructions to stay immune from the viruses.
fa: امن نیست! 😤 دستورالعمل ها را دنبال کنید تا از ویروس ها در امان نمانید.
zh_hans: 不安全！ 😤请按照说明进行操作，以保持对病毒的免疫力。

# Statistics_low_Quote_3
source: Seems risky... 😯
fa: خطرناک به نظر می رسد ...😯
zh_hans: 似乎有风险...😯

# Statistics_low_Quote_4
source: Come on! 😩 that's the way you keep safe from viruses.🦠
fa: بپا دیگه! 😩 این روشی است که از ویروس ها در امان هستید
zh_hans: 来吧！ 😩这就是保护您免受病毒侵害的方法。🦠

# Statistics_low_Quote_5
source: This app won't keep you safe until you follow the instructions...please! 😟
fa: این برنامه تا زمانی که دستورالعمل ها را رعایت نکنید شما را ایمن نخواهد کرد ... لطفا! 😟
zh_hans: 除非您按照说明进行操作，否则此应用不会确保您的安全...请！ 😟

# Statistics_medium_Quote_0
source: Doing more instructions can make this perfect.
fa: انجام دستورالعمل های بیشتر می تواند این امر را کامل سازد.
zh_hans: 多做一些说明可以使它变得完美。

# Statistics_medium_Quote_1
source: 'Medium' is not enough to stay immune from the risk of viruses.
fa: متوسط' برای ایمن ماندن در معرض خطر ویروس ها کافی نیست'.
zh_hans: “中等”不足以保持抵抗病毒风险的能力。

# Statistics_medium_Quote_2
source: You need to be perfect to decrease the risk of virus infection.🖐🏼
fa: برای کاهش خطر ابتلا به ویروس باید بهترین باشید
zh_hans: 您需要完善以降低病毒感染的风险。🖐🏼

# Statistics_medium_Quote_3
source: Why you are not perfect? 👊🏼
fa: چرا شما خوب عمل نکردید؟ 👊🏼
zh_hans: 为什么你不完美？ 👊🏼

# Statistics_medium_Quote_4
source: If you follow more instructions you can be perfect at decreasing the risk of infection in this section.😌
fa: اگر دستورالعمل های بیشتری را دنبال می کنید ، می توانید در کاهش خطر ابتلا به عفونت در این بخش کامل باشید😌
zh_hans: 如果您按照更多的说明进行操作，则可以在本节中降低感染的风险。😌

# Statistics_medium_Quote_5
source: Next time, be perfect.☝🏼
fa: دفعه دیگر ، کامل باشید☝🏼
zh_hans: 下次再完美。☝🏼

# Statistics_perfect_Quote_1
source: You are a champion!👏🏻
fa: تو یه قهرمانی!👏🏻
zh_hans: 你是冠军！👏🏻

# Statistics_perfect_Quote_2
source: Perfect!!🤘🏼
fa: آفرین!!🤘🏼
zh_hans: 完美!!🤘🏼

# Statistics_perfect_Quote_3
source: Stay perfect...💪🏼
fa: بهترین بمان...💪🏼
zh_hans: 保持完美...💪🏼

# Statistics_perfect_Quote_5
source: Yeaaah!!🤝
fa: خودشه!!🤝
zh_hans: 是的！🤝

# Save_Button_Title
source: Save
fa: ذخیره
zh_hans: 保存到

# Donate_Button_Title
source: Donate to help
fa: کمک مالی کنید
zh_hans: 捐款帮助

# Restore_Purchase_Button_Title
source: Restore purchase
fa: بازگرداندن خرید
zh_hans: 恢复购买

# Remove_Ads_Button_Title
source: Remove ads
fa: حذف تبلیغات
zh_hans: 移除广告

# Donate_Description
source: Help us to improve the Virus Care app. If you enjoy using the Virus Care, please donate us at least by watching a video.
fa: برای بهتر کردن برنامه Virus Care به ما کمک کنید. اگر از استفاده از Virus Care لذت می برید ، لطفا حداقل با تماشای یک فیلم تبلیغانی به ما کمک مالی کنید.
zh_hans: 帮助我们改善Virus Care应用程序。 n如果您喜欢使用Virus Care，请至少通过观看视频向我们捐款。

# Language_Button_Title
source: Language
fa: زبان
zh_hans: 语言

# Language_Button_Description
source: Please select your language.
fa: لطفا زبان اپلیکیشن را انتخاب کنید.
zh_hans: 请选择您的语言。

# Default_SleepTime_Description
source: Set your sleep time in order to not receive a notification when you are asleep.
fa: زمان خواب خود را طوری تنظیم کنید که هنگام خواب یک اعلان دریافت نکنید.
zh_hans: 设置睡眠时间，以便在睡眠时不接收通知。

# Default_SaftyLevel_Description
source: Set your safety level to be safer by adding more safety scheduled notification for you.
fa: با افزودن اعلان برنامه ریزی شده ایمنی بیشتر ، سطح ایمنی خود را ایمن تر کنید.
zh_hans: 通过为您添加更多安全计划通知，将您的安全级别设置为更安全。

# Default_BedTime_Title_Label
source: Bed time
fa: زمان خواب
zh_hans: 上床时间

# Default_WakeUpTime_Title_Label
source: Wake up time
fa: زمان بیدار شدن
zh_hans: 叫醒时间

# Basic_SaftyLevel_Title
source: careless
fa: بی توجه
zh_hans: 粗心

# Low_SaftyLevel_Title
source: regular
fa: منظم
zh_hans: 定期

# Medium_SaftyLevel_Title
source: considerable
fa: قابل توجه
zh_hans: 大量

# High_SaftyLevel_Title
source: careful
fa: دقیق
zh_hans: 小心

# VeryHigh_SaftyLevel_Title
source: obsessive
fa: وسواس
zh_hans: 痴迷

# MaskEquipmentEvent_ConfigTitle
source: • Put on a mask when going out.
fa: • هنگام بیرون رفتن ماسک بزنید.
zh_hans: • 外出时戴上口罩。

# GlovesEquipmentEvent_ConfigTitle
source: • Wear gloves when going out.
fa: • هنگام بیرون رفتن دستکش بپوشید.
zh_hans: • 外出时戴手套。

# SanitizingEvent_ConfigTitle
source: • Sanitize everything when coming home.
fa: • هنگام بازگشت به خانه ، همه چیز را ضد عفونی کنید.
zh_hans: • 回家时消毒所有东西。

# VitaminCEvent_ConfigTitle
source: • Eat your Vitamins.
fa: • ویتامین های خود را بخورید.
zh_hans: • 吃你的维生素。

# HandsCareEvent_ConfigTitle
source: • Wash your hands when arrived at a safe place.
fa: • هنگام رسیدن به مکانی امن ، دستان خود را بشویید.
zh_hans: • 到达安全地点后要洗手。

# Snooze_Minutes
source: minutes
fa: دقیقه
zh_hans: 分钟

# Snooze_Minutes_Title
source: Notification Snooze Time
fa: زمان تاخیر پیام دریافتی
zh_hans: 通知暂停时间

# Permission_Description
source: To help Virus Care be smarter and notifies you on right and necessary situations. Please turn on Notification and Location permissions.
fa: برای کمک به Virus Care که باهوش تر باشد و شما را در شرایط صحیح و لازم آگاه کند. لطفاً اعلان و مجوزهای موقعیت مکانی را روشن کنید.
zh_hans: 为了帮助Virus Care变得更聪明，并在适当和必要的情况下通知您。 请打开通知和位置权限。

# Permission_Location_Title
source: Location Permission
fa: مجوز موقعیت مکانی
zh_hans: 位置权限

# Notification_Location_Title
source: Notification Permission
fa: مجوز اعلان
zh_hans: 通知权限

# Rate_Us_Title
source: Rate us 🙂
fa: به ما امتیاز دهید 🙂
zh_hans: 评价我们🙂

# Contact_Us_Title
source: Contact us 📧
fa: تماس با ما 📧
zh_hans: 联系我们📧

# Youtube_Title
source: Youtube 📺
fa: یوتیوب 📺

# Instagram_Title
source: Instagram 📷
fa: اینستاگرام 📷

# Configuration_Navigation_Title
source: Configuration
fa: تنظیمات
zh_hans: 设置

# Statistic_Navigation_Title
source: Statistics
fa: آمار
zh_hans: 统计

# Home_Navigation_Title
source: Home
fa: خانه
zh_hans: 家

# Rate_alertCancelTitle
source: Not now, thanks
fa: الان نه، ممنون
zh_hans: 不是现在，谢谢

# Rate_alertMessage
source: If you enjoy using Virus Care, would you mind taking a moment to rate it? it just takes less than a minute. it supports to encourage us to make the app more sufficient. Thanks for your support 🙌🏾
fa: اگر از استفاده از Virus Care لذت می برید ، آیا می خواهید یک لحظه برای ارزیابی آن دقت کنید؟ فقط کمتر از یک دقیقه طول می کشد. این برنامه از ما برای ترغیب برنامه مناسب تر حمایت می کند. از حمایت شما متشکریم
zh_hans: 如果您喜欢使用Virus Care，您会花一点时间对其进行评分吗？ 只需不到一分钟。 它支持鼓励我们使应用程序变得更充分。 感谢您的支持 🙌🏾

# Rate_alertRateLaterTitle
source: Remind me later
fa: بعدا به من یادآوری کن
zh_hans: 稍后提醒我

# Rate_alertRateTitle
source: Rate Virus Care
fa: به Virus Care امتیاز دهید
zh_hans: 评价电晕护理

# Rate_alertTitle
source: Please rate us 🙂
fa: به ما امتیاز دهید 🙂
zh_hans: 请给我们打分 🙂

source: Statistics
zh_hans: 统计
